---
layout: default
title: Ingeniería Biomédica
---
<div class=blurb>
  <h1> Hola, Soy Gianella Ccama</h1>
  <p> Taller de Creación de Página Web </p>
</div>

<div class="col-md-6">
                                <div class="about_accordion wow fadeIn">
                                    <div id="faq_main_content" class="faq_main_content">
                                        <h6><i class="fa fa-angle-right"></i> NUESTRO RETO </h6>
                                        <div>
                                            <div class="content">
                                                <p> En este proyecto se englobará el desarrollo de un sistema
                                                    mecánico y sensorial con la capacidad de detectar la presión en la
                                                    interfaz miembro residual-prótesis. Mediante un ajuste automático,
                                                    lograr una presión idónea que permita la fijación de la prótesis y
                                                    no genere daños en el paciente. Como validación final se deberá
                                                    realizar una demostración en un miembro residual artificial
                                                    morfológico, logrando que el prototipo monitoree la presión en la
                                                    interfaz y pueda controlarla.
                                                 </p>
                                                
                                            </div>
                                        </div> <!-- End off accordion item-1 -->

                                        <h6 class="open"><i class="fa fa-angle-right"></i> NOSOTROS</h6>
                                        <div class="open">
                                            <div class="content">
                                                <p> <ul>
                                                    <li>COORDINADOR GENERAL-PAUCAR ESCALANTE, JESUS FRANCISCO</li>
                                                    <li>COORDINADORA TÈCNICA-CCAMA CASTRO, GIANELLA ALEXANDRA</li>
                                                    <li>CO-COORDINADOR ADMINISTRATIVO-LUIS PABLO</li>
                                                    <li>CO-COORDINADORA ADMINISTRATIVA-CORDERO DONAIRE, ALEXSANDRA JUNETH</li>
                                                    </ul>
                                                </p>
                                            </div>
                                        </div> <!-- End off accordion item-2 -->

                                        <h6> <i class="fa fa-angle-right"></i> ASESORES </h6>
                                        <div>
                                            <div class="content">
                                                <p>
                                                    <li>DR. PEDRO SEGURA</li>
                                                    <li>ING. PIERRE PADILLA</li>
                                                </p>
                                            </div>
                                        </div> <!-- End off accordion item-3 -->

                                        <h6><i class="fa fa-angle-right"></i> BIBLIOGRAF&Iacute;A </h6>
                                        <div>
                                            <div class="content">
                                                <p>
                                                <li>&ldquo;Brief overview on upper limb prosthetic sockets&rdquo; &ndash; 2016</li>
                                                <li>&ldquo;Quantification of rectifications for the Northwestern University Flexible Sub-Ischial Vacuum Socket &ldquo; - 2017</li>
                                                <li>Miguelez, J. M., Lang, M., Dodson, R., Cameron, M., &amp; Hays, C. (2016, July). Building a Better Arm: Design and Fabrication in Upper-limb Prosthetics. Retrieved August 18, 2018, from https://opedge.com/Articles/ViewArticle/2016-07_02</li>
                                                <li>&ldquo;Brief overview on upper limb prosthetic sockets&rdquo; &ndash; 2016</li>
                                                <li>"DISE&Ntilde;O DE UN SOCKET DE MIEMBRO SUPERIOR CON SUSPENSI&Oacute;N<br />AJUSTABLE"- D&iacute;az, Pe&ntilde;uelas, Dorador Gonz&aacute;lez; Centro de Dise&ntilde;o Mec&aacute;nico e Innovaci&oacute;n Tecnol&oacute;gica, Facultad de Ingenier&iacute;a Universidad Nacional Aut&oacute;noma de M&eacute;xico, M&eacute;xico D.F. 2010</li>
                                                <li>Los amputados y su rehabilitaci&oacute;n: UN RETO PARA EL ESTADO -&nbsp;Eduardo V&aacute;zquez Vela S&aacute;nchez 2016</li>
                                                <li>BAROUTI H, AGNELLO M et VOLCKMANN P. &ndash; Amputations du membre sup&eacute;rieur. &ndash; Encycl. M&eacute;d. Chir. (Elsevier, Paris-France), Kin&eacute;sith&eacute;rapieM&eacute;decine physique-R&eacute;adaptation, 26-269-A-10, 1998, 10 p.</li>
                                                <li>Gu&iacute;a de rehabilitaci&oacute;n para personas con amputaci&oacute;n - Universidad Tecnol&oacute;gica de Pereira, Programa de Medicina de Cirug&iacute;a 2013</li>
                                                </p>
                                            </div>
                                        </div> <!-- End off accordion item-4 -->
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div><!--End off row-->
                </div><!--End off container -->
